tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "awscli"
brew "azure-cli"
brew "cassandra"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "go"
brew "imagemagick"
brew "jenkins", restart_service: true
brew "jq"
brew "mysql", restart_service: true
brew "mysql-client"
brew "nginx"
brew "nmap"
brew "nodebrew"
brew "nvm"
brew "pandoc"
brew "postgresql", restart_service: true
brew "rbenv"
brew "tree"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
